<div id="about" class="container">
    <h3 class="header center teal-text">медицинская экспертная система интеллектуальной диагностики</h3>
    <div class="row">
        <div class="col s12 center">
            МЭСИД - это уникальный программно-диагностический, экспертный комплекс, позволяющий получить особое мнение по вопросам обработки медицинских изображений.
        </div>
        <div class="divider"></div>
        <div class="col s5">
            <img src="<?= base_url(); ?>assets/img/Main_about.png" width="70%">
            <p class="orange-text text-accent-2 center">
                МЭСИД - сервис по предоставлению телерадиологической услуги.
            </p>
            <p>
                <strong>Услуга включает в себя:</strong>
                <br> • Компьютерную обработку данных КТ/МРТ/ПЭТ-исследований с помощью технологии интеллектуальной диагностики
                <br> • Предоставление отчета о результарах компьютерной обработки
                <br> • Экспертная интерпретация результатов врачами-рентгенологами, на основе отчета о результатах компьютерной обработки
                <br> • Предоставление заключения врача-рентгенолога
                <br>
                <i>Рентгенологическое заключение в дальнейшем может быть использовано пациентом и лечащим врачом.</i>
            </p>
            <br>
            <div class="col s5">
                <a class="btn waves-effect waves-light" href="<?= base_url();?>Main/aboutMesidWork">Как это работает</a>
            </div>
            <div class="col s5">
                 <a class="btn waves-effect waves-light" href="<?= base_url();?>Main/aboutMesidExamples">Примеры обработки</a>
            </div>
           
        </div>
        <div class="col s7">
            <h5 class="orange-text text-accent-2">О продукте</h5>
            <p>
                <strong>МЭСИД</strong> является единой системой совместной работы эксперта и программно реализованных, связанных между собой алгоритмов анализа медицинских изображений.
            </p>
            <p>Система строится на взаимодействии:</p>
            <p>• модульной архитиктуры на базе диагностиченских программных алгаритмов и систем искуственного интелекта для комплексного анализа медицинских данных, имеющая орган специфичную направленность.</p>
            <p>• экспертного анализа, где специалистом выступают квалифицированные врачи-рентгенологи. Они формируют рентгенологическое заключение, опираясь на результаты работы алгоритмов машинного обучения и применяемых моделей. Все привлекаемые специалисты предворительно проходят обучение эффективной работы с системой.</p>
            
            <h5 class="orange-text text-accent-2">Преимущества</h5>
            <p>Сочетание экспертизы врачей с их квалификацией и программных алгаритмов и систем искуственного интелекта с их высокой чувствительностью позволяет добиться большей точности распознавания патологий.</p>
            <h5 class="orange-text text-accent-2">Особенности использования программных алгаритмов и систем искуственного интелекта</h5>
            <p>
                <strong><em> 1.	Осуществление типирования патологий:</em></strong> проводится работа с большим количеством признаков, просчитываются варианты сразу по нескольким методикам используя разные шкалы и классификаторы, подбираются наиболее схожие по комбинаторике результаты.</p>
            <p>
                <strong><em>2.	Дифференцировка диагноза:</em></strong> проводится исключение из группы наиболее маловероятных предположений путем комбинирования рентгенологических и клинических признаков, на основе использования интеллектуального подсказчика - инструмента по устранению факторов риска в дифференциальной диагностике.
            </p>
            <p>
                <strong><em>3.	Определение границ и текстурных характеристик патологического процесса:</em></strong> производится выбор и выполнение алгоритмов выставления границ и оценки текстурных особенностей патологии, в соответствии с решаемой локальной задачей, точность и правильность решения которой зависит от эффективности самого алгоритма при правильно заданных условиях.
            </p>
            <p>
                <strong><em>4.	Определение локализации патологии</em></strong> позволяет облегчить диагностический поиск и определить пораженный орган или систему, что в свою очередь позволит сократить число рассматриваемых вариантов заболеваний
            </p>
            <p>
                Использование ИИТ является ценным, в решении узких специализированных и трудоемких задач оценки, сбора метрик, классификации. Сочетание умений и знаний врача и результатов работы ИИТ позволяет упростить решение рутинных, сложных задач и добиться большей точности при диагностике.
            </p>
        </div>
    </div>
</div>
