<div class="row">
    <div class="col s12 m12">
    <h1 class="center-align">ПУБЛИЧНАЯ ОФЕРТА</h1>
    <h1 class="center-align">на оказание услуг</h1>
    <p class="left-align flow-text">г. Москва</p>
 
    <h2>1. Общие положения и условия</h2>
    <h3>1.1. Настоящий документ является предложением (публичной офертой) заключить Договор на оказание услуг, которое в соответствии со статьей 437 ГК РФ делает Общество с ограниченной ответственностью ООО «Авантренд» (зарегистрированное 2014г. в Едином государственном реестре юридических лиц за основным государственным регистрационным номером 1146658014436), именуемое в дальнейшем «Исполнитель», неограниченному (неопределенному) кругу лиц. </h3>
    <h3>1.2. Настоящим Заказчик подтверждает свою готовность предоставить и право Исполнителя на обработку (в т.ч. право запросить, собирать и хранить, с учетом положений ФЗ «О персональных данных») персональных данных Заказчика, включая информацию о фамилии, имени, отчестве, поле, возрасте, адресе зарегистрированного или фактического пребывания, контактных телефонах или адресах электронной почты или иных средств электронной коммуникации, данные о платежных реквизитах Заказчика, если таковые потребуются во исполнение настоящего Договора.</h3>
         
    <h2>2. Термины и Определения, используемые в Договоре:</h2>
    <p class="flow-text">Если иное не вытекает из настоящего Договора, следующие слова и выражения будут иметь следующее значение:</p>
    <h3>2.1. «Акцепт» означает действие, описанное в статье 3 Оферты;</h3>
    <h3>2.2. «Договор» означает договор, заключаемый Заказчиком и Исполнителем в момент получения Акцепта на условиях Оферты;</h3>
    <h3>2.3. «Заказчик» – любое лицо, совершающее или совершившее Акцепт.</h3>
    <h3>2.4. «Интернет-сайт» означает интернет-сайт по <a href="http://medinnovations.ru">адресу</a>;</h3>
    <h3>2.5. «Исполнитель» - Общество с ограниченной ответственностью ООО «Авантренд»;</h3>
    <h3>2.6. «Оферта» означает настоящий документ;</h3>
    <h3>2.7. «Стороны» означает Заказчик и Исполнитель;</h3>
    <h3>2.8. «Web-cервис» - это услуга, которая предоставляется Исполнителем на Интернет-сайте с помощью специальных программ и которая служит параметром для «Подачи заявки» Заказчиком.</h3>
    <h3>2.9. «Услуги» означает любой набор услуг (одна или совокупность нескольких) из услуг, описанных в статье [5] оферты;</h3>
    <h3>2.10. «Подача заявки» означает определение Заказчиком путем заполнения электронных форм в соответствующем разделе Интернет-сайта:</h3>
    <h4>2.10.2. набора Web-cервисов Исполнителя (из тех, которыми он ранее решил воспользоваться), от которых Заказчик намерен отказаться;</h4>
                   
    <h3>2.11. «Правила оказания услуг» означает правила, размещенные на Интернет-сайте по <a href="http://medinnovations.ru/Offer">адресу</a> - Приложение №2 к настоящему Договору;</h3>
    <h3>2.12. «Регистрация» означает сообщение Заказчиком Исполнителю сведений о себе и/или способах связи с ним через Интернет-сайт с использованием соответствующих электронных форм, размещенных на Интернет-сайте по <a href="http://medinnovations.ru/Register">адресу</a>.</h3>
    <h3>2.13. «Логин и Пароль» - два уникальных набора символов, создаваемые Заказчиком для его последующей идентификации при использовании Услуг Интернет-сайта. Логин и пароль в совокупности признаются Сторонами аналогом собственноручной подписи Заказчика при заключении Договора и/или оформлении уведомлений, передачи информации и т.п. в рамках Договора.</h3>
    <h3>2.14. «Лицевой счет» – регистр фиксации учетной и статистической информации о произведенных расчетах между Исполнителем и Заказчиком, оказанных Заказчику Услугах, сумме не использованных Заказчиком авансовых платежей и иной значимой для Сторон информации. Лицевой счет имеет уникальный номер и непосредственно связан с логином. Учетная единица Лицевого счета - рубли;</h3>
    <h3>2.15. «База данных» - место, где хранятся данные/сведения, в некотором формате, пригодном для быстрого поиска.</h3>
    <h3>2.16. «Оператор» – организация, предоставляющая услуги сотовой связи.</h3>
    <h3>2.17. «Абонент» – пользователь услуг сотовой сети оператора.</h3>
    <h3>2.18. «SMS» (Short Message Service – служба коротких сообщений) – служба, с помощью которой Абоненты могут принимать и отсылать короткие сообщения (SMS-сообщения).</h3>
    <h3>2.19. «Запрос абонента» – короткое сообщение ( SMS ), содержащее префикс и отправленное абонентом на выделенный оператором сервисный номер.</h3>
    <h3>2.20. «Сервисный номер» – номер, выделяемый оператором сотовой связи для запросов абонентов.</h3>
           
    <h2>3. Акцепт и Договор</h2>
    <h3>3.1.При прохождении процедуры регистрации по <a href="http://medinnovations.ru/Register">адресу</a> - Заказчик, путем нажатия на кнопку «Зарегистрироваться», подтверждает согласие заключить настоящий Договор без каких-либо оговорок.</h3>
    <h3>3.2.Акцептом настоящей Оферты является действие Заказчика, совершаемое путем Подачи заявки. Исполнитель считает себя получившим Акцепт от Заказчика и Договор признается заключенным в момент успешного завершения процедуры регистрации, когда выполнены все следующие действия:</h3>
    <h4>3.1.1. Заказчик осуществил Регистрацию и Подачу заявки;</h4>
    <h4>3.1.2. Заказчик получил от Исполнителя сообщение по электронной почте, уведомляющее его о факте Регистрации и Подачи заявки, с предложением подтвердить свои намерения заключить Договор (воспользоваться выбранными Заказчиком Услугами);</h4>
    <h4>3.1.3. Заказчик воспользовался ссылкой, содержащейся в сообщении Исполнителя, отправленному Заказчику по электронной почте, для подтверждения намерения Заказчика заключить Договор (воспользоваться выбранными Заказчиком Услугами).</h4>
             
       
    <h3>3.3. С момента получения Акцепта Заказчик и Исполнитель считаются заключившими Договор на следующих условиях:</h3>
    <h4>3.3.1. Предмет Договора: обязательство Исполнителя возмездно/безвозмездно оказать Заказчику Услуги (статья 5 настоящего Договора), выбранные Заказчиком в момент Подачи заявки. </h4>
    <h4>3.3.2. Порядок исполнения Договора. Срок Договора:</h4>
    <h5>3.3.2.1. Оферта вступает в силу с момента ее размещения на Интернет-сайте в сети Интернет, а Договор с конкретным Заказчиком с момента получения Исполнителем Акцепта Заказчика;</h5>
    <h5>3.3.2.2. Услуги предоставляются Исполнителем Заказчику до:</h5>
    <p class="flow-text">Окончания исполнения сторонами обязательств по Договору, согласно принятых Сторонами условий о цене, объеме, сроках предоставления Услуг;</p>
    <p class="flow-text">Подачи Заказчиком заявки с отказом от предоставления ему одной или нескольких из ранее выбранных Услуг; </p>
    <p class="flow-text">Истечения срока, необходимого Исполнителю для оказания всего объема выбранных Заказчиком услуг (когда срок действия Договора считается истекшим). Данный срок исчисляется с момента получения Акцепта и определяется путем сложения сроков оказания Заказчику каждой отдельной Услуги (для случаев когда услуги оказываются последовательно – одна за другой) или определяется последней датой срока оказания наиболее продолжительной по времени оказания услуги (для случаев когда услуги оказываются одновременно и могут иметь как одинаковые так и различные сроки оказания); </p>
    <p class="flow-text">Отказа Исполнителя от исполнения Договора в соответствии с правилами, изложенными ниже; </p>
    <p class="flow-text">Заказчик соглашается и признает, что внесение изменений в Оферту влечет за собой внесение этих изменений в заключенный и действующий между Заказчиком и Исполнителем Договор, и эти изменения в Договор вступают в силу одновременно с такими изменениями в Оферте. При этом Заказчик имеет право в случае несогласия с новыми условиями Оферты отказаться от Услуг, путем Подачи заявки с отказом от предоставления всех ранее выбранных Услуг или расторгнуть Договор в порядке, указанном в пункте 10.10.</p>
                           
    <h4>3.3.3. Во избежание любого рода недоразумений настоящим Заказчик информируется о следующем: с момента получения Акцепта он – Заказчик – считается согласным с тем, что:</h4>
    <h5>3.3.3.1. В случае технических сбоев любого характера, препятствующих оказанию Услуг, Исполнитель имеет право в любое время приостановить оказание Услуг на неопределенный срок без объяснения Заказчику причин такого перерыва в предоставлении Услуг и выплаты любого рода возмещения в связи с перерывом в предоставлении Услуг (будь то в связи с возмещением убытков, морального вреда, причинением вреда деловой репутации, и т.п.) на время устранения таких причин. При этом Исполнитель обязуется предпринять все возможные усилия к устранению причин, препятствующих оказанию Услуг, а Заказчик сохраняет за собой право в любой момент Подать заявку с отказом от предоставления Услуг. </h5>
    <h5>3.3.3.2. Услуга считается оказанной с момента наступления обстоятельств, описанных в пункте 3.3.2.2 настоящего Договора. Если Заказчик не сообщит в письменном виде об ином (о несогласии с признанием Услуг оказанными) в течение 3 (трех) рабочих дней с даты, когда Услуга считается оказанной, Услуга считается оказанной в соответствии с настоящим Договором к полному удовлетворению Заказчика.</h5>
                   
    <h2>4. Цена Договора</h2>
    <h3>4.1. Услуги выбранные Заказчиком, оказываются Исполнителем единовременно в момент получения Заказчиком доступа к Web-сервисам Интернет-сайта. Стоимость услуги доступа Заказчик формирует самостоятельно выбирая Web-сервисы Исполнителя по ценам, размещенным на Интернет-сайте по <a href="http://medinnovations.ru">адресу</a> и действительным на момент оплаты Заказчиком.</h3>
           
    <h2>5. Услуги</h2>
    <h3>5.1. Исполнитель обязуется предоставлять одну или несколько из нижеописанных услуг в соответствии с условиями Договора. Заказчик самостоятельно определяет объем оказываемых услуг:</h3>
    <h4>5.1.1. доступ Заказчика к информации, иным материалам, результатам интеллектуальной деятельности, размещенным на Интернет-сайте Исполнителя, с целью просмотра, чтения, прослушивания, с возможностью воспользоваться Web-cервисами Исполнителя, указанными Заказчиком в Заявке и т.п.;</h4>
    <h4>5.1.2. организация информационного обмена между Заказчиками (обратная связь в объявлениях и пр.); </h4>
    <h4>5.1.3. организация и сопровождение Услуг; </h4>
    <h4>5.1.4. обеспечение размещения и обновления данных Заказчика в соответствии с объемом, в сроки, определенные и оплаченные Заказчиком, согласно правилам оказания Услуг (Приложение №2 к настоящему Договору). </h4>
    <h4>5.1.5. обеспечение доступности размещенной информации о Заказчике для посетителей Интернет-сайта (физических и/или юридических лиц) круглосуточно</h4>
    <h4>5.1.6. предоставление информации по запросу Заказчика по ценам.</h4>
                   
    <h3>5.2. Оказание Услуг на платной основе, а также сбор платежей за них выполняется исключительно Исполнителем и/или лицами, специально уполномоченными Исполнителем для этого. Перечисление средств Заказчиком иным лицам в оплату Услуг не является надлежащим исполнением обязательств Заказчика и не влечет каких-либо правовых последствий для Исполнителя. Ответственность и убытки возлагаются на Заказчика.</h3>
    <h3>5.3. Исполнитель предоставляет вышеописанные Услуги исключительно на Интернет-сайте. Все иные способы получения Заказчиками доступа к информации Исполнителя признаются неправомерными действиями, нарушающими положения данного Договора.</h3>
    <h3>5.4. Услуги предоставляются круглосуточно, за исключением времени на перерывы, связанные с техническим обслуживанием Интернет-сайта, оборудования или совершенствованием Услуг Исполнителя. Уведомление о проведении таких работ размещается Исполнителем за один час до их проведения по <a href="http://medinnovations.ru/Main">адресу</a>. Заказчик обязуется самостоятельно знакомиться с такой информацией.</h3>
           
    <h2>6. Права и обязанности Заказчика</h2>
    <h3>6.1. Заказчик несет полную ответственность за достоверность сведений о себе и способах связи с ним, указанных в ходе Регистрации. В случае изменения сведений о Заказчике, сообщенных в ходе Регистрации, Заказчик должен уведомить об этом Исполнителя путем внесения соответствующих изменений в сведения, указанные при Регистрации. Заказчик считается сообщившим Исполнителю о своих измененных данных после получения от Исполнителя по электронной почте соответствующего уведомления и перехода по ссылке, содержащейся в этом электронном сообщении. Заказчик несет все риски неблагоприятных последствий, связанных с недоведением до сведения Исполнителя (как это указано выше) изменений в сведения о Заказчике, указанные в ходе первоначальной Регистрации.</h3>
    <h3>6.2. Заказчик самостоятельно несет ответственность за сохранность и конфиденциальность регистрационных данных (логина, пароля, платежного пароля и др.), используемых для определения объема и оплаты услуг:</h3>
    <h4>6.2.1. Все действия, осуществленные через вэб-интерфейс в отношении заказа Услуг с использованием логина и пароля, считаются осуществленными Заказчиком;</h4>
    <h4>6.2.2.Исполнитель не несет ответственность за несанкционированное использование третьими лицами регистрационных данных Заказчика.</h4>
                   
    <h3>6.3. Заказчик с передачей Акцепта заявляет и гарантирует Исполнителю, что не будет использовать любую из Услуг в противоправных целях, в том числе (но не ограничиваясь этим): в целях распространения недостоверной, порочащей честь и достоинства других лиц информации и/или рекламы.</h3>
    <h3>6.4. Заказчик обязуется соблюдать Правила оказания услуг, указанных в Приложении №2 к настоящему Договору.</h3>
    <h3>6.5. Заказчик обязуется соблюдать интеллектуальные права, указанные в разделе 8 настоящего Договора. Кроме того, Заказчик гарантирует, что при пользовании Услугами им не будут нарушены права третьих лиц, в т.ч. интеллектуальные, и все данные (информация, результаты интеллектуальной деятельности) будут размещены на Интернет-сайте Исполнителя правомерно.</h3>
    <h3>6.6. При использовании Услуг Заказчик не вправе:</h3>
    <h4>6.6.1.изменять или создавать какие-либо производные продукты на основе Интернет-сайта или любого ее элемента (включая аудиовизуальный ряд); </h4>
    <h4>6.6.2.декомпилировать, разбирать или каким-либо другим способом пытаться извлечь исходный код программного обеспечения, являющегося элементом Интернет-сайта; </h4>
    <h4>6.6.3.распространять, усложнять, продавать, сублицензировать, использовать программное обеспечение, являющееся элементом Интернет-сайта, в компьютерах с многотерминальным доступом, работающих в режиме разделения времени, или каким-либо другим способом передавать права на такое программное обеспечение; </h4>
    <h4>удалять или изменять любой торговый знак, логотип, знак охраны авторского права и прочие уведомления о титулах, надписи, символы или знаки в продуктах Интернет-сайта, если такое право не предоставлено Исполнителем в форме дополнительного сервиса; </h4>
    <h4>6.6.5.копировать, транслировать, рассылать, публиковать или иным образом использовать информацию и/или результаты интеллектуальной деятельности, размещенные на Интернет-сайте, без письменного разрешения Исполнителя; </h4>
    <h4>6.6.6.использовать ошибки программного обеспечения (и обязан незамедлительно сообщать о них Исполнителю), вмешиваться в программный код, несанкционированно получать доступ к компьютерной системе, получать, без надлежащего разрешения Исполнителя, доступ к базе данных пользователей Интернет-сайта или материалов; </h4>
    <h4>6.6.7.предпринимать какие-либо действия, направленные на нанесение ущерба Ресурсам Администрации, получение несанкционированных возможностей (доступ) к Интернет-сайту Исполнителя.</h4>
                   
    <h3>6.7.Заказчик обязан в случае необходимости совершения каких-либо действий, связанных с использованием Услуг, удостовериться, что он вступает в правоотношения с уполномоченным на то представителем Исполнителя.</h3>
    <h3>6.8.Заказчик гарантирует Исполнителю, что имеет право использовать выбранные им средства для оплаты Услуг, не нарушая при этом законодательства РФ и/или законодательства иной страны пребывания Исполнителя. Исполнитель не несет ответственности за возможный ущерб третьим лицам и/или другим Заказчикам, причиненный в результате использования Заказчиком средств оплаты ему не принадлежащих.</h3>
    <h3>6.9. Настоящим Заказчик соглашается на получение рекламных сообщений от Исполнителя и/или просмотр рекламы при использовании Услуг без каких-либо дополнительных уведомлений.</h3>
           
    <h2>7. Права и обязанности Исполнителя</h2>
    <h3>7.1. Исполнитель обязуется сохранять конфиденциальность Персональных данных, регистрационных и других данных о Заказчике, за исключением случаев, предусмотренных законодательством РФ.</h3>
    <h3>7.2. Исполнитель имеет право использовать персональные данные Заказчика в научных целях без получения на это отдельного согласия Заказчика.</h3>
    <h3>7.3. Исполнитель обязуется обеспечивать надлежащее качество оказания Услуг.</h3>
    <h3>7.4. Исполнитель вправе удалять и/или изменять любые данные, информацию, результаты интеллектуальной деятельности, размещенные на Интернет-сайте по <a href="http://medinnovations.ru">адресу</a> в том числе пользователями.</h3>
    <h3>7.5. Исполнитель оставляет за собой право принимать любые меры, не противоречащие законодательству Российской Федерации, для ограничения или прекращения доступа к Ресурсам лиц, нарушающих условия настоящего Договора.</h3>
    <h3>7.6. Исполнитель не обязан предъявлять доказательства подтверждающие обоснованность применения санкций предусмотренных настоящим Договором и/или отдельных его Приложений, при нарушении Заказчиком условий настоящего Договора, а также его отдельных Приложений.</h3>
    <h3>7.7. Исполнитель вправе в любое время (но предварительно, не менее, чем за 3 (три) календарных дня до наступления соответствующего события), уведомив об этом Заказчика путем передачи ему соответствующего сообщения по электронной почте или опубликования соответствующего сообщения в том же месте, где размещен настоящий Договор, по <a href="http://medinnovations.ru/Offer">адресу</a> или ином издании с не меньшим тиражом) в одностороннем порядке и без выплаты любого рода возмещения (будь то в связи с возмещением убытков, морального вреда, причинением вреда деловой репутации, и т.п.) отказаться от исполнения Договора полностью или частично. Заказчик обязуется самостоятельно знакомиться со всеми уведомлениями не реже 1 раза в 2 календарных дня.</h3>
    <h3>7.8. Исполнитель вправе, в соответствии с законодательством РФ, приостановить оказание Услуг путем блокирования (удаления) учетной записи и/или лицевого счета Заказчика в случае существенного нарушения им положений настоящего Договора. Исполнитель также вправе требовать одностороннего расторжения Договора с последующим возмещением убытков за счет Заказчика. Надлежащим уведомлением Заказчика является направление ему Исполнителем электронного сообщения по адресу электронной почты, указанному в Регистрационных данных. Заказчик обязан направить Исполнителю письменный ответ в порядке, предусмотренном пунктом 10.2. настоящего Договора, в течение 3-х календарных дней с момента получения уведомления, а также устранить допущенные нарушения. Существенным нарушением Стороны в безусловном порядке признают нарушение Заказчиком положений следующих пунктов Договора: 5.2, 6.1, 6.4-6.6, 6.8; 5.4-5.10 Приложения №2. Данное положение не препятствует признать иные нарушения Заказчиком Договора существенными.</h3>
           
    <h2>8. Интеллектуальные права</h2>
    <h3>8.1. Все исключительные права на результаты интеллектуальной деятельности, правомерно размещенные на Интернет-сайте Исполнителя (тексты, изображения, мультимедийные материалы, программные коды и прочие объекты авторских прав), принадлежат компании ООО «Авантренд».</h3>
    <h3>8.2. Все правомерно размещенные на Интернет-сайте Исполнителя товарные знаки (знаки обслуживания) и иные средства индивидуализации (в т.ч. фирменные наименования, логотипы, торговые марки), лозунги принадлежат их законным правообладателям. Все иные права, явно не указанные как принадлежащие третьим лицам, принадлежат Исполнителю или законным правообладателям таких прав.</h3>
    <h3>8.3. Настоящим Договором Заказчику не предоставляются какие-либо исключительные права на интеллектуальную собственность, размещенную на Интернет-сайте Исполнителя.</h3>
           
    <h2>9. Риски и гарантии</h2>
    <p class="flow-text">Заказчик понимает и соглашается с тем, что:</p>
    <h3>9.1 Заказчик использует Интернет-сайт Исполнителя на свой собственный риск. Сервис предоставляется Интернет-сайтом «как есть».</h3>
    <h3>9.2 Исполнитель не гарантирует, что:</h3>
    <h4>9.2.1. ресурсы будут удовлетворять требованиям Заказчика; </h4>
    <h4>9.2.2. сервис на Интернет-сайте Исполнителя будет предоставляться непрерывно, быстро, надежно и без ошибок;</h4>
    <h4>9.2.3. результаты, которые могут быть получены с использованием Услуг, будут точными и надежными; </h4>
    <h4>9.2.4. качество информации, данных, изображений и пр., размещенных на Интернет-сайте, будут соответствовать ожиданиям Заказчика.</h4>
                   
    <h3>9.3 Исполнитель не несет ответственности за нанесение любого прямого или косвенного ущерба, произошедшего не по ее вине из - за:</h3>
    <h4>9.3.1.использования либо невозможности использования Интернет-сайта Исполнителя либо размещенной на них информации; </h4>
    <h4>9.3.2.несанкционированного доступа к личной информации Заказчика;</h4>
    <h4>9.3.3.заявления или поведения любого третьего лица на Интернет-сайте Исполнителя.</h4>
                   
    <h3>9.4. Исполнитель не несет ответственности за убытки или иной вред, возникший у Заказчика в связи с действиями третьих лиц, в т.ч. повлекших за собой неперечисление (непоступление) или неполное перечисление (поступление) денежных средств на расчетный счет Исполнителя через электронные и иные системы платежей. Однако, Исполнитель обязуется обеспечивать исправность программных средств, используемых Исполнителем для приема информации о передаче денежных средств.</h3>
    <h3>9.5. Никакие данные, размещенные на Интернет-сайте Исполнителя, не могут рассматриваться как достоверный и/или официальный источник информации. Исполнитель не несет ответственность за косвенные убытки или издержки иного рода, которые может понести Заказчик вследствие использования такой информации.</h3>
    <h3>9.6. Исполнитель не несет ответственности за временные технические сбои и перерывы в предоставлении Услуг, за временные сбои и перерывы в работе линий связи, иные аналогичные сбои, а также за неполадки компьютера, с которого Заказчик осуществляет выход в Интернет.</h3>
           
    <h2>10. Прочие условия</h2>
    <h3>10.1. Все приложения, изменения и/или дополнения к настоящему Договору являются его неотъемлемой частью.</h3>
    <h3>10.2. Все уведомления и Информация в течение срока действия Договора может быть направлена Заказчиком в электронном виде на адрес электронной почты medinnovations@mail.ru, либо по почтовым адресам, указанным по <a href="http://medinnovations.ru/Contacts">адресу</a>. Иной способ направления Информации или уведомлений (извещений и т.п.) считается ненадлежащим.</h3>
    <h3>10.3. Настоящий Договор регулируется нормами законодательства РФ. Все споры, возникшие в связи с его исполнением, должны быть переданы на рассмотрение в судебные органы РФ с учетом подсудности.</h3>
    <h3>10.4. Бездействие со стороны Исполнителя в случае нарушения Заказчиками положений настоящего Договора, а также Приложений к нему, не лишает Исполнителя права предпринять соответствующие действия в защиту своих интересов позднее, а также не означает отказа Исполнителя от своих прав в случае совершения в последующем подобных либо сходных нарушений.</h3>
    <h3>10.5. Вопросы, не предусмотренные в настоящем Договором, регулируются действующим законодательством РФ.</h3>
    <h3>10.6. Признание судом какого-либо положения настоящего Договора недействительным или не подлежащим принудительному исполнению не влечет недействительности или неисполнимости иных положений Договора.</h3>
    <h3>10.7. Стороны освобождаются от ответственности за полное или частичное неисполнение обязательств, если такое неисполнение вызвано действием непреодолимой силы ("форс-мажор"), то есть чрезвычайных и непредотвратимых Сторонами при данных условиях обстоятельств. К ним в т.ч. отнесены массовые беспорядки, решения органов государственной власти, стихийные бедствия, пожары, катастрофы, перебои в электропитании, глобальные перебои в работе российских и международных сегментов сети Интернет, сбои систем маршрутизации, сбои в распределенной системе доменных имен, сбои, вызванные хакерскими и DOS-атаками. Если невозможность исполнения Сторонами обязательств по настоящему Договору будет длиться свыше 2 (двух) месяцев, Стороны вправе расторгнуть настоящий Договор без возмещения возможных убытков.</h3>
    <h3>10.8. При любых обстоятельствах ответственность Исполнителя в соответствии с Законодательством Российской Федерации ограничена стоимостью оплаченных не надлежаще оказанных (не оказанных) Услуг.</h3>
    <h3>10.9. Настоящий Договор может быть изменен и/или дополнен Исполнителем, в т.ч. в части стоимости Услуг, в любое время в течение срока действия Договора. Все изменения и/или дополнения размещаются Исполнителем по <a href="http://medinnovations.ru/Offer">адресу</a> и вступают в силу по истечении 5 календарных дней с момента такого размещения при отсутствии возражений Заказчика. Заказчик обязуется самостоятельно знакомиться со всеми изменениями и/или дополнениями не реже 1 раза в 2 календарных дня. При наличии возражений Заказчик вправе направить Исполнителю извещение на адрес электронной почты medinnovations@mail.ru в течение 3 календарных дней с момента размещения изменений и/или дополнений к Договору. В таком случае Договор считается расторгнутым Сторонами с даты получения Исполнителем извещения от Заказчика.</h3>
    <h3>10.10. Заказчик вправе в одностороннем порядке отказаться от исполнения Договора путем уведомления Исполнителя не позднее, чем за 10 рабочих дней до даты такого отказа по адресу электронной почты medinnovations@mail.ru.</h3>
    <h3>10.11. Исполнитель вправе полностью прекратить оказание любых Услуг Заказчику, в отношении которого доказан факт мошенничества со средствами оплаты Услуг. При этом деньги за ранее оказанные Услуги данному Заказчику не возвращаются.</h3>
    <h3>10.12. Исполнитель вправе уступить права и обязанности по настоящему Договору третьим лицам или поручать третьим лицам полное или частичное предоставление Услуг (сбор платежей).</h3>
    <h3>10.13. Положения настоящего Договора в действующей редакции применяются Сторонами с 2016 года.</h3>
           
    <h2>11. Реквизиты Исполнителя</h2>
    <h2>Приложение № 1 к ПУБЛИЧНОЙ ОФЕРТЕ на оказание услуг</h2>
    <p class="flow-text">Настоящим Приложением определен порядок оплаты Заказчиком оказываемых ему Услуг, порядок зачисления и списания денежных средств, поступивших от Заказчика для оплаты оказываемых ему Услуг, и условия возврата неиспользованных средств Заказчику.</p>
    <h2>1. Порядок оплаты услуг</h2>
    <h3>1.1. Услуги оказываются Заказчику на условиях предварительной оплаты (аванса) Услуг. Заказчик производит авансовый платеж в размере 100 % (Сто процентов) от общей стоимости заказываемых Услуг. Стоимость услуги зависит от количества слоев, предоставляемых для обработки. Окончательная цена услуги формируется после загрузки снимков на обработку.</h3>
    <h3>1.2. Оплата Услуг осуществляется Заказчиком путем перечисления денежных средств в безналичном порядке на расчетный счет Исполнителя и/или Партнеров, а также путем передачи прав требования через электронные платежные системы реквизитам Исполнителя, указанным по <a href="http://medinnovations.ru">адресу</a>.</h3>
    <h3>1.3. Перечень Партнеров, платежных систем, которые могут быть использованы Заказчиком для оплаты Услуг, и описание способов осуществления платежей Заказчиком приведены по <a href="http://medinnovations.ru">адресу</a>.</h3>
    <h3>1.4. Стоимость Услуг определяется Исполнителем в рублях, может быть изменена в порядке, предусмотренном пунктом 10.9 настоящего Договора. Уведомление об изменении стоимости Услуг размещается на Интернет-сайте Исполнителя по <a href="http://medinnovations.ru">адресу</a>. Стоимость услуги "Обработка снимков" зависит от количества слоев, предоставляемых для обработки. Окончательная цена услуги формируется после загрузки снимков на обработку.</h3>
    <h2>2. Расчет стоимости оказанных услуг и порядок отражения информации о взаиморасчетах между Исполнителем и Заказчиком отражается в Лицевом счете Заказчика</h2>
    <h3>.1. Стоимость услуг, указанная в счете, выставляемом к оплате, включает НДС (18%)</h3>
    <h3>2.2. Заказчик самостоятельно и за свой счет несет все расходы, связанные с перечислением средств Исполнителю, включая сборы, комиссии, если таковые взимаются.</h3>
    <h3>2.3. Оплата услуг производится Заказчиком в российских рублях безналичным платежом.</h3>
    <h3>2.4. При перечислении денежных средств и передаче прав требования через электронные платежные системы в Лицевом счете заказчика отражается информация о поступлении денежных средств от Заказчика (зачисляются денежные средства в рублях). Порядок определения суммы денежных средств, подлежащих зачислению на лицевой счет за вычетом удержаний и комиссий, определяется Исполнителем, является приложением к настоящему Соглашению и размещается по <a href="http://medinnovations.ru/Offer">адресу</a>. Заказчик обязуется самостоятельно ознакомиться с этой информацией перед осуществлением платежа, но не реже 1 раза в 7 календарных дней.</h3>
    <h3>2.5. Услуги считаются оплаченными Заказчиком с момента получения Исполнителем подтверждения из банка и/или от Партнеров Исполнителя о поступлении оплаты на расчетный счет Исполнителя (Партнеров). В отдельных случаях подтверждением может служить:</h3>
    <h3>а) факсимильная копия платежного поручения при безналичной форме оплаты; </h3>
    <h3>б) факсимильная копия квитанции об оплате с печатью банка, через который произведена оплата или другой подтверждающий оплату документ. </h3>
    <h3>2.6. Ежемесячно (в последний день отчетного периода) и/или по завершении оказания Услуг по Договору (Счету), Исполнитель формирует Акт об оказанных услугах. Объем фактически оказанных в отчетном периоде Услуг определяется Исполнителем в Акте в одностороннем порядке с учетом стоимости Услуг. На основании Акта в Лицевом счете Заказчика отражается информация о стоимости оказанных услуг (производится списание средств на сумму Акта).</h3>
    <h3>2.7. Услуги считаются оказанными надлежащем образом и принятыми Заказчиком в объеме, указанном в Акте, если в течение пятнадцати дней по завершении отчетного периода Исполнитель не получил от Заказчика мотивированных письменных возражений. По истечении срока, указанного выше, претензии Заказчика относительно недостатков Услуг, в том числе по количеству (объему), стоимости и качеству не принимаются. Настоящее условие остается в силе и действует также после расторжения или прекращения Договора. На основании письменной претензии Заказчика проводится служебное расследование и по его итогам выносится решение о сумме учитываемой в расчетах между Сторонами претензии. Информация о суммах удовлетворенных претензий отражается в Лицевом счете (производится зачисление на принятую сумму претензии).</h3>
<div class="left">3. Права и обязанности Исполнителя в отношении порядка взаиморасчетов</div>
<div class="left2">3.1. Исполнитель обязан обеспечить достоверное отражение информации о платежах и стоимости оказанных услуг в Лицевом счете: при поступлении платежа от Заказчика отражать зачисление на Лицевой счет; по истечении отчетного периода отражать списание с Лицевого счета. Отражение информации осуществляется в Личном кабинете Заказчика.
    <br>3.2. Так как приобретение услуг с помощью Подачи Заявки признается надлежащим волеизъявлением Заказчика принять и оплатить Услуги, а Услуги оказываются только при стопроцентной предоплате, то Исполнитель оставляет за собой право в случае недостатка на Лицевом счете средств для полной оплаты Услуг, заказанных посредством Подачи Заказчиком заявки (в соответствии с Правилами оказания услуг, определенными в Приложении №2 настоящей Оферты, а также при осуществлении иных действий и/или заказе иных опций, стоимость которых определена Исполнителем, не оказывать Заказчику этих Услуг (до полной их оплаты).
    <br>3.3. Списание денежных средств с Лицевого счета Заказчика в оплату Услуг осуществляется в очередности их зачисления на Лицевой счет, т.е. первыми в оплату услуг списываются денежные средства, зачисленные на наиболее раннюю дату.</div>
<div class="left">4. Права и обязанности Заказчика</div>
    <div class="left2">4.1. Заказчик при расторжении Договора вправе требовать от Исполнителя возврат не использованных денежных средств. Сумма средств, не использованных на дату расторжения Договора, указывается в Лицевом счете после отражения в нем стоимости всех оказанных по Договору Услуг и фактически понесенных расходов в связи с их оказанием.
    <br>4.2. Фактически понесенные расходы определяются Исполнителем на основании данных бухгалтерского учета в соответствии с Учетной политикой Исполнителя.
    <br>4.3. Заказчик самостоятельно отслеживает состояние своего Лицевого счета и сообщает Исполнителю в случае несогласия с данными Лицевого счета о суммах, по которым имеет несогласие.
    <br>4.4. При обращении с требованием о возврате денежных средств Заказчик обязан идентифицировать себя, а именно:</div> 
    <div class="left3">4.4.1. направить заявку о расторжении Договора и возврате средств в порядке, установленном пунктом 10.10. Договора; такое заявление должно быть направлено исключительно с адреса электронной почты, который указан был Заказчиком при заключении Договора (при регистрации); 
    <br>4.4.2. документально подтвердить факт осуществления платежей, приложив такие документы к указанному в настоящем пункте заявлению; 
    <br>4.4.3. направить письменное и подписанное заявление о расторжении Договора и возврате средств (почтой, лично), приложив необходимые документы (в т.ч. копию документа, удостоверяющего личность и реквизиты (получатель, счет, банк), на которые необходимо осуществить возврат).</div>
<div class="left">5. Прочие условия</div>
    <div class="left2">5.1. Во избежание случаев мошенничества при оплате банковскими картами все платежи, оформленные на Интернет-сайте и оплаченные банковской картой, могут быт проверены Исполнителем. В таком случае Заказчик, оформивший такой платеж, обязан по запросу Исполнителя предоставить копию паспорта, а также копию банковской карты с обеих сторон (номер карты должен быть закрыт, за исключением 4 последних цифр). В случае непредоставления указанных документов Заказчиком (по факсу или по электронной почте в виде сканированных копий) в течение 14 дней с даты поступления платежа и запроса Исполнителя или при наличии сомнений в их подлинности, Исполнитель вправе приостановить оказание Услуг Заказчику.
    <br>5.2. При расторжении Договора по требованию Заказчика Исполнитель осуществляет возврат денежных средств за вычетом стоимости оказанных услуг и понесенных к моменту расторжения настоящего Договора Исполнителем расходов в связи с их оказанием Заказчику (не менее 10% от остатка не использованных средств на Лицевом счете на дату возврата).
    <br>5.3. С момента направления заявления Заказчиком о расторжении Договора, если иные соглашения с Исполнителем Заказчиком не заключены, работа с Личным кабинетом блокируется.
    <br>5.4. Издержки, связанные с возвратом средств Заказчику, несет Заказчик.
    <br>5.5. Возврат средств осуществляется в безналичном порядке в течение 7 рабочих дней с даты получения надлежащим образом оформленного письменного заявления Заказчика с приложением всех необходимых документов.
    <br>5.6. Не использованные средства не подлежат возврату в следующих случаях:</div>
    <div class="left3">5.6.1.если на дату возврата средств Заказчику его личный кабинет заблокирован в связи с существенным нарушением им условий Договора;
    <br>5.6.2.если Заказчик не предоставит всех необходимых документов и подтверждений, предусмотренных п.4.4 настоящего Приложения.</div>
    <div class="left2">5.7. Не подлежат выплате в виде денежных средств суммы, эквивалентные скидкам, бонусам, призам и/или подаркам, предоставленным Исполнителем Заказчику, если иное прямо не предусмотрено условиями соответствующего рекламного (стимулирующего) мероприятия.
    <br>5.8. Порядок оплаты Услуг и иные условия Договора могут быть изменены Исполнителем на период проведения рекламных (стимулирующих) мероприятий в отношении Заказчиков, присоединившихся к акции, лотерее, конкурсу (зарегистрировавшегося в качестве участника). Условия проведения таких мероприятий размещаются Исполнителем по <a href="http://medinnovations.ru">адресу</a>. Пользователь обязуется самостоятельно знакомиться с данной информацией без дополнительного уведомления со стороны Исполнителя.
    <br>5.9. Настоящим Стороны договорились, что в случае, если на момент прекращения или расторжения Договора сумма произведенной Заказчиком предоплаты Услуг превышает стоимость фактически оказанных Заказчику по Договору Услуг, то разница между указанными суммами признается внесенной Заказчиком в счет оплаты (предоплаты) услуг Исполнителя в рамках других (в том числе будущих) договоров, за исключением случаев:</div> 
    <div class="left3">5.9.1. когда иное прямо предусмотрено условиями Оферты; 
    <br>5.9.2. когда иное дополнительно согласовано Сторонами при прекращении или расторжении Договора.</div>
<div class="left">6. Реквизиты Исполнителя известны и опубликованы по <a href="http://medinnovations.ru/Main">адресу</a></div>

<h4 align="right">Приложение №2
<br>к ПУБЛИЧНОЙ ОФЕРТЕ об оплате</h4>
<div>Настоящим Приложением определен порядок получения и использования Заказчиком оказываемых ему Услуг.</div>
<div class="left">1. Описание услуг
<br>ООО «Авантренд» (далее – Исполнитель) предлагает Вам (далее – Заказчику, Заказчикам) комплекс услуг рекламно-информационного характера, оказываемых посредством предоставления доступа к Интернет-сайту по <a href="http://medinnovations.ru/">адресу</a>.
Использование Вами Интернет-сайта означает, что Вы принимаете все условия и положения настоящих Правил (далее – Правила) в полном объёме без каких-либо изъятий и ограничений. Использование Интернет-сайта на иных условиях не допускается.
    <br>2. Общие положения</div>
    <div class="left2">2.1. <a href="http://medinnovations.ru/Offer">Веб-сайт</a> одновременно является описанием и руководством по использованию Интернет-сайта.
    <br>2.2. Заказчиком Интернет-сайта является любое лицо, получившее доступ к Интернет-сайту в соответствии с настоящими Правилами.
    <br>2.3. «Материалами» или «Компонентами», находящимся на <a href="http://medinnovations.ru/Main">серверах</a>. являются:</div>
    <div class="left3">2.3.1. любой текст;
    <br>2.3.2. фотографические изображения;
    <br>2.3.3. графика, данные в визуальной, аудио или аудиовизуальной, либо иной форме;
    <br>2.3.4. база данных – место, где хранятся данные/сведения, в некотором формате, пригодном для быстрого поиска.</div>
<div class="left2">2.4. «Личный кабинет» - страницы Интернет-сайта, доступные только одному пользователю. Доступ к таким страницам возможен по логину и паролю, которые позволяют изменять личные настройки и управлять услугами (оплата, управление денежным счетом в системе, перечнем используемых услуг, личной информацией).
Определения, обозначенные в настоящих Правилах, понимаются в том значении, в котором они изложены.
<br>2.5. Язык общения при использовании Интернет-сайта: русский.
<br>2.6.Время предоставления услуг: Исполнитель предоставляет Заказчику возможность использования Интернет-сайта круглосуточно, за исключением времени проведения профилактических работ, форс-мажорных обстоятельств и других причин, в связи с которыми Исполнитель не в силах предоставить Заказчику возможность использовать Интернет-сайт (включая отключение электропитания в зонах размещения серверов Исполнителя). Период времени, в течение которого возникли иные обстоятельства, препятствующие возможности Заказчика воспользоваться доступом к Интернет-сайту (как то технические сбои «на стороне» Заказчика, во время которых другие Заказчики могут воспользоваться Интернет-сайтом) является временем предоставления Услуг, а Услуги считаются оказанными Заказчику в этот период времени.</div>
<div class="left">3. Права и обязанности Исполнителя</div>
    <div class="left2">3.1. Исполнитель не несет ответственности за временные технические сбои и перерывы в работе Интернет-сайта, за временные сбои и перерывы в работе линий связи, иные аналогичные сбои, а также за неполадки компьютера, с которого Заказчик осуществляет выход в Интернет.
    <br>3.2. Исполнитель не несет ответственности за убытки, понесенные в результате использования или не использования Заказчиком Интернет-сайта.
    <br>3.3. Исполнитель имеет право в одностороннем порядке блокировать Лицевой счет Заказчика на «Неспроста.ру» в «Личном кабинете» Заказчика и/или изменить данные в нем при обнаружении недобросовестности действий Заказчика, приведших к изменению данных Лицевого счета.
    <br>3.4. Исполнитель не несет ответственности перед Заказчиком за действия других Заказчиков, но предпримет все возможное для препятствования действий таких Заказчиков на Интернет-сайте в случае если действия этих Заказчиков носят аморальный характер и/или нарушают настоящие Правила и от «пострадавших» Заказчиков Исполнителем будет получено об этом письменное заявление с подтверждением некорректных действий Заказчиков-«нарушителей».
    <br>3.5. Исполнитель имеет право удалить или заблокировать учетную запись Заказчика при нарушении условий настоящих Правил, а также в случае совершения Заказчиком действий, связанных с нарушением прав других Заказчиков, а также законов Российской Федерации.
    <br>3.6. Исполнитель не проводит возврата ценностей потерянных вследствие утраты доступа к учетной записи со стороны Заказчика.
    <br>3.7. Исполнитель может по своему усмотрению провести возврат ценностей, утерянных Заказчиком, только в случаях ошибки, сбоя, взлома или иной неисправности программного обеспечения сервера.
    <br>3.8. В случае нарушения Заказчиком настоящих Правил Исполнитель вправе отказать ему в дальнейшем использовании Интернет-сайта.
    <br>3.9. Исполнитель обязуется не разглашать преднамеренно информацию о Заказчике, данную им при регистрации, третьим лицам, кроме случаев, предусмотренных законодательством Российской Федерации и нормами международного права, а также не изменять ник, логин и пароль Заказчика без его согласия. Исполнитель не рассылает Заказчикам необоснованно электронные или иные сообщения.</div>
<div class="left">4. Права и обязанности Заказчика</div>
    <div class="left2">4.1. При регистрации Заказчик выбирает себе ник, логин, пароль, которые позволят идентифицировать Заказчика среди других Заказчиков Интернет-сайта. Заказчик обязан сообщить Исполнителю достоверные данные о себе для оказания Услуг Исполнителя.
    <br>4.2. Заказчик имеет право на изменение своего пароля. При этом Заказчик обязан самостоятельно обеспечивать неразглашение (тайну) своего пароля и иных необходимых данных своей идентификации и соответственно несет ответственность за несохранение и разглашение своего пароля, а также все риски (убытки), связанные с этим.
    <br>4.3. Заказчик может направить претензии и предложения, связанные с использованием Интернет-сайта, письменно либо по электронной почте по адресам, указанным на <a href="http://medinnovations.ru/Contacts">сайте</a>. 
    <br>4.4. По требованию Исполнителя Заказчик обязан сообщить о себе достоверную информацию, позволяющую идентифицировать владельца личного кабинета.
    <br>4.5. Заказчик обязан в случае необходимости совершения каких-либо действий, связанных с использованием Интернет-сайта, удостовериться, что он вступает в правоотношения с уполномоченным на то представителем.
    <br>4.6. Заказчик не имеет права использовать ошибки программного обеспечения, вмешиваться в программный код, несанкционированно получать доступ к компьютерной системе, получать без надлежащего разрешения Исполнителя доступ к базе данных Заказчиков Интернет-сайта. При обнаружении подобных попыток Исполнитель вправе обратиться в органы внутренних дел для рассмотрения действий нарушителя и выявления в них наличия или отсутствия состава преступления, предусмотренного Уголовным Кодексом Российской Федерации или иными аналогичными законами стран - мест пребывания нарушителя.
    <br>4.7. Заказчик обязуется уважительно и корректно относиться к другим Заказчикам, Исполнителю и законам Российской Федерации, размещая и используя информацию Интернет-сайта, а именно:</div>
    <div class="left3">4.7.1. не использовать ненормативную лексику;
    <br>4.7.2. не угрожать насилием и физической расправой;
    <br>4.7.3. не распространять каким - либо образом материалы, пропагандирующие, либо выражающие неприятие или ненависть к какой - либо религии, культуре, расе, нации, народу, языку, политике, идеологии или общественному движению;
    <br>4.7.4. не рекламировать прямо или косвенно порно-сайты, наркотики и ресурсы, содержащие подобную информацию, а также не совершать иные подобные действия;
    <br>4.7.5. никакими своими действиями не обеспечивать поддержку террористических организаций.</div>
    <div class="left2">4.8. Заказчик не имеет права модифицировать, продавать, распространять материалы Интерент-сайта целиком либо по частям.
    <br>4.9. Заказчику запрещается распространять информацию не соответствующую действительности (слухи, клевету) об Интернет-сайте, Исполнителе и его сотрудниках и других Заказчиках.
    <br>4.10. Запрещается продавать, покупать, обменивать, передавать, получать регистрационную информацию, необходимую для доступа к личным кабинетам Интернет-сайта.
    <br>4.11. Запрещается прибегать к взлому, попытке взлома и/или перехвату данных, поступающих к серверу или от сервера.</div>
    <div class="left">5. Особые условия</div>
    <div class="left2">5.1. Исполнитель не гарантирует, что программное обеспечение Интернет-сайта не содержит ошибок или будет функционировать бесперебойно.
    <br>5.2. Исполнитель не осуществляет обмен рублей в личном кабинете на реальные деньги.
    <br>5.3. Настоящие правила могут быть изменены Исполнителем без какого – либо специального уведомления. Новая редакция Правил вступает в силу по истечении 3 (трех) дней с момента опубликования их по <a href="http://medinnovations.ru/Offer">адресу</a>,либо с иного момента, установленного Исполнителем.</div>
    </div>
</div>

