<?php
defined('BASEPATH') OR exit('No direct script access allowed');
$lang = array('Main_index_desc2'      => '2D/3D визуализацию внутренних органов на основе представленных рентгеновских снимков',
              'Main_index_desc3'      => 'Скорость и мобильность предоставления данных для исследования и полученных результатов',
              'Main_index_desc4'      => 'Врачи не могут поставить точный диагноз по вашим МРТ или КТ снимкам?',
              'Main_index_desc5'      => 'Закажите визуализацию ваших снимков, а мы увеличим их информативность!',
              'Main_index_desc6'      => 'Благотворительная акция!',
              'Main_index_desc7'      => 'Закажите визуализацию ваших снимков - помоги детям!',
              'Main_index_desc8'      => 'Нужно второе мнение?',
              'Main_index_desc9'      => 'Запишитесь на консультацию. У нас есть врачи со всего мира!',
              );